Repository: maximgv3/WMS
Catalog: WMS/Resources/Localizable.xcstrings
Source language: ru
Languages: en

# support.message
source: Сообщение...
en: Message...

# support.receiving_task_completion_issue
source: Не засчитывается завершение задания приёмки
en: My receiving task is not being marked as complete

# support.task_recorded_confirmation
source: Проверила, всё успешно засчитано
en: I checked it. The task was recorded successfully.

# tariffs.block
source: Блок
en: Zone

# tariffs.block_number
source: Блок %lld
en: Zone %lld

# tariffs.operation
source: Операция
en: Operation

# tariffs.rates_are_unavailable_try_again_later
source: Тарифы недоступны. Попробуйте позже.
en: Rates are unavailable. Try again later.

# tariffs.reset
source: Сбросить
en: Reset
